[
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "obsidian-footnotes",
  "obsidian-better-command-palette",
  "obsidian-bible-reference",
  "obisidian-note-linker",
  "edit-history",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "novel-word-count",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-reading-time",
  "obsidian-kanban",
  "obsidian-outliner",
  "image-converter",
  "rainbow-colored-sidebar",
  "obsidian-argdown-plugin",
  "obsidian-git"
]